

<section class="content">
    <div class="container">

        <div class="form__wrap">
            <p>Вы уже заполняли анкету сегодня, попрбуйте заполнить ее еще раз через 24 часа</p>
        </div>

    </div>
</section>
<div class="line">
    <div class="container">
        <div class="line__row"></div>
    </div>
</div>
<section class="main-text">
    <div class="container">
        <div class="main-text__text">
            <p>Микрокредит онлайн – это возможность быстро занять средства через интернет на любые цели. Граждане Республики Казахстан оценили по достоинству дистанционные кредиты, а потому оформляют их в ситуации, когда деньги нужны срочно, а в банке ждет отказ. </p>

            <p>Непредвиденные расходы застали врасплох? Не хватает денег на важную покупку, лечение или ремонт? В «Честном слове» вам выдадут микрокредит в режиме онлайн! Доступ к нашему сайту не ограничен территорией или временем суток, поэтому здесь вы получите нужную сумму, как только ощутите потребность в финансах.</p>
        </div>

        <?php echo $settings->content ?>

        <div class="main-text__readmore readmore">Подробнее</div>
    </div>
</section>